const newsList = [
	{
		_id: `b6`,
		header: `22 и 23 июля в Ангарске большие мультиспортивные выходные`,
		url: `../../assets/images/triatlon.jpg`,
		date: `15.07.2023`,
		description: `Цельсий БАМ триатлон 2023`,
		text: `<h3>Впервые в Ангарске на Еловском пруду 2 дня самых летних, жарких, красивых спортивных праздника! </h3>
		
		<ul><b>Спортивная программа:</b>
			<li><b>22.07. Триатлон-кросс (плавание, велосипед-МТБ, бег):</b>
				<li>- ХС6,7 – 0,2 / 5 / 1,5,</li>
				<li>- ХС13,5 – 0,5 / 10 / 3,</li>			
				<li>- ХС27 – 1 / 20 / 6.</li>
				<li>Участники на дистанциях ХС13,5 и ХС27 получат уникальную медаль финишера.</li>
			</li>
			<li><b>23.07. Акватлон-кросс (бег, плавание, бег):</b>
				<li>- Суперспринт 3 км – 1,25 / 0,5 / 1,25,</li>
				<li>- Спринт 6 км – 2,5 / 1 / 2,5,</li>
				<li>- Плавание на открытой воде: 200 и 500 м.</li>
			</li>
		</ul>
		<p>Подробная информация и регистрация участников на сайте <a href="https://alpmarathon.ru/">alpmarathon.ru</a>.</p>
		<p>Все дистанции доступны даже любителям 'с дивана'. Время прохождения от 30 до 120 мин.! Для участия нужны: горный велосипед (свой), велошлем, плавательный костюм/плавки и шапочка. Минимальный возраст участников 13 лет</p>
		<p>Безопасность на воде обеспечивается ГИМС МЧС РФ.</p>
		<p>Не пропусти самые яркие спортивные выходные этого лета</p>
		
		<ul><b>Организаторы:</b>
			<li>- Компания Цельсий</li>
			<li>- Марафоны БАМ</li>
			<li>- Администрация Ангарского округа</li>
			<li>- Федерация триатлона России</li>
			<li>- Федерация триатлона ИО</li>
			<li>- При поддержке минспорта</li>
		</ul>
		<p>Главный информационный партнер — LOVE Radio в Иркутске 104.2 ФМ!</p>		
		`
	},
	{
		_id: `b5`,
		header: `Министерство спорта Иркутской области`,
		url: `../../assets/images/compet1.jpg`,
		date: `07.07.2023`,
		description: ``,
		text: `<p>Одну серебряную и пять бронзовых медалей завоевали спортсмены Прибайкалья на третьем этапе Кубка России по плаванию, который 4 и 5 июля впервые проходил в водноспортивном комплексе «Солнечный» в Иркутске. 280 сильнейших пловцов страны разыграли 32 комплекта наград. </p>
		<p>Серебряным призёром в комплексном плавании на дистанции 200 метров стал Андрей Маслов, он показал время - 2:07.08.</p> 
		<p>Кира Кеттунен выиграла две бронзовые медали: на дистанциях 50 метров брассом (33.40) и 100 метров брассом (1:13.54). </p>
		<p>Наталья Можина поднялась на третью ступень пьедестала почёта, проплыв 100 метров баттерфляем за 1:01.62. </p>
		<p>Дмитрий Шибанов финишировал третьим на дистанции 50 метров вольным стилем, время Дмитрия – 22.94.</p> 
		<p>Михаил Антипов стал бронзовым призёром на 100 метрах баттерфляем, его результат - 53.64.</p> 
		<p>- Я рад, что наши пловцы выступили достойно на первом домашнем этапе Кубка России, но нам есть над чем работать. В целом, соревнования в Иркутске прошли на хорошем уровне: нас поблагодарили спортсмены, тренеры, арбитры. Особенно приятно, что организацию и работу иркутской команды отметил президент Всероссийской федерации плавания Владимир Сальников, так что в следующем году водноспортивный комплекс «Солнечный» вновь будет принимать один из этапов Кубка страны, - сообщил Заслуженный тренер России, старший тренер сборной команды Иркутской области Виктор Агеенко.</p>
		<p>Финальный этап Кубка России по плаванию пройдёт с 25 по 30 июля в Казани. </p>`
	},  
	{
		_id: `b4`,
		header: `Результаты 1-го дня III этапа КР-2023 по плаванию.`,
		url: `../../assets/images/compet5.jpg`,
		date: `06.07.2023`,
		description: `Иркутск. 4 июля 2023`,
		text: `<p><b>50 м баттерфляй – женщины </b></p>
		<p>СУРКОВА Арина (Новосибирская обл.) – 25.83 </p>
		<p>ГРИЩЕНКО Анита (Новосибирская обл.) – 26.71 </p>
		<p>КЛЕВАНОВИЧ Елизавета (Тюменская обл.) – 27.76 </p>
		 
		
		<p><b>1500 м в/стиль – мужчины</b></p>
		<p>НИКИТИН Антон  (Республика Татарстан) – 16:23.33</p>
		<p>АРТАМОНОВ Алексей  (Рязанская обл.) – 16:32.90</p> 
		<p>ЗАВОДСКИХ Ярослав (Омская обл.) – 16:41.07</p>`
	},
	{
		_id: `b3`,
		header: `Tрансляция 2-го дня III этапа Кубка России по плаванию.`,
		url: `../../assets/images/compet3.jpg`,
		date: `06.07.2023`,
		description: `Иркутск. 5 июля 2023`,
		text: `<p>Начало в 10:00 (05:00 по московскому времени)</p>
		<p>аккаунт ВФП ВК-video</p>
		<p>ТК «Старт Триумф»</p>
		
		<h6>Программа</h6>
		<p>400 м комплекс – мужчины</p>
		<p>100 м в/стиль – мужчины</p>
		<p>50 м в/стиль – женщины</p>
		<p>50 м брасс – мужчины</p>
		<p>100 м брасс – женщины</p>
		<p>200 м в/стиль – женщины</p>
		<p>200 м баттерфляй – мужчины</p>
		<p>50 м на спине – женщины</p>
		<p>200 м брасс – мужчины</p>
		<p>200 м комплекс – женщины</p>
		<p>400 м в/стиль – мужчины</p>
		<p>200 м на спине – женщины</p>
		<p>100 м на спине – мужчины</p>
		<p>100 м баттерфляй – женщины</p>
		<p>50 м баттерфляй – мужчины</p>
		<p>800 м в/стиль – женщины</p>`
	},
	{
		_id: `b2`,
		header: `Результаты 2-го дня III этапа КР-2023 по плаванию`,
		url: `../../assets/images/compet6.jpg`,
		date: `06.07.2023`,
		description: `Иркутск. 5 июля 2023`,
		text: `<p><b>00 м комплекс – мужчины</b></p>
		<p>СТУПИН Максим (Москва) – 4:25.85 </p>
		<p>ПАНАСЮК Андрей (ХМАО-Югра) – 4:29.71 </p>
		<p>АРТАМОНОВ Алексей (Рязанская обл.) – 4:34.52</p>
		 		
		<p><b>100 м в/стиль – мужчины</b></p>
		<p>ГИРЕВ Иван (Московская - Тульская обл.) – 49.20 </p>
		<p>РЕЗНИЧЕНКО Владислав (Омская обл.) – 50.00 </p>
		<p>МАРКОВ Даниил (Новосибирская обл. - Красноярский край) – 50.32 </p>
		 		
		<p><b>50 м в/стиль – женщины</b></p>
		<p>СУРКОВА Арина (Новосибирская обл.) – 24.84 </p>
		<p>КЛЕВАНОВИЧ Елизавета (Тюменская обл.) – 25.81 </p>
		<p>ГРИЩЕНКО Анита (Новосибирская обл.) – 26.04 </p>
		 		
		<p><b>50 м брасс – мужчины</b></p>
		<p>НИКОЛАЕВ Андрей (Калужская обл.) – 27.03 </p>
		<p>КОЖАКИН Иван (Магаданская обл.) – 27.73 </p>
		<p>КОСТИН Олег (Нижегородская обл.) – 27.80</p>

		<p><b>100 м брасс – женщины</b></p>
		<p>СИМОНОВА Виталина (Новосибирская обл.) – 1:12.29 </p>
		<p>МОРОЗ Ирина (Кемеровская обл.) – 1:12.78</p> 
		<p>КЕТТУНЕН Кира (Иркутская обл.) – 1:13.54</p>`
	}, 
	{
		_id: `b1`,
		header: `Результаты 2-го дня III этапа КР-2023 по плаванию.`,
		url: `../../assets/images/compet7.jpg`,
		date: `06.07.2023`,
		description: `Иркутск. 5 июля 2023`,
		text: `<p><b>200 м в/стиль – женщины</b></p>
		<p>САЛАМАТИНА Валерия (Республика Татарстан) – 2:02.10 </p>
		<p>ГОНЧАРОВА Елизавета (Кемеровская обл.) – 2:09.28 </p>
		<p>СМАЛЬ Милана (Санкт-Петербург) – 2:09.31 </p>		 
		
		<p><b>200 м баттерфляй – мужчины</b></p>
		<p>ЗИНЧЕНКО Тимофей (Алтайский край) – 2:04.28 </p>
		<p>ГУКОВ Матвей (Санкт-Петербург) – 2:07.74 </p>
		<p>НОВОДАРСКИЙ Егор (Москва) – 2:07.96</p>		 
		
		<p><b>50 м на спине – женщины</b></p>
		<p>УСТИНОВА Дарья (Республика Татарстан) – 28.64 </p>
		<p>МАШКИНА Виктория (Приморский край) – 28.80 </p>
		<p>ДУПЛИНСКАЯ Анастасия (Новосиб. обл.) – 29.67 </p>		 
		
		<p><b>200 м брасс – мужчины</b></p>
		<p>КОЖАКИН Иван  (Магаданская обл.) – 2:19.50 </p>
		<p>ВОРОНИН Иван (Кемеровская обл.) – 2:19.73 </p>
		<p>ТРАЙТ Александр (Новосиб. обл.) – 2:21.15 </p>		 
		
		<p><b>200 м комплекс – женщины</b></p>
		<p>ШВАЕВА Ирина (Санкт-Петербург) – 2:18.50 </p>
		<p>РЗАЕВА Анна (Омская обл.) – 2:23.19 </p>
		<p>КРАСИЛЬНИКОВА Ирина (Республика Татарстан) – 2:25.09</p>`
	}, 
	{
		_id: `a9`,
		header: `Результаты 2-го дня III этапа КР-2023 по плаванию`,
		url: `../../assets/images/compet8.jpg`,
		date: `06.07.2023`,
		description: `Иркутск. 5 июля 2023`,
		text: `<p><b>50 м баттерфляй – мужчины</b></p>
		<p>КОСТИН Олег (Нижегородская обл.) – 23.10 </p>
		<p>ШЕВЛЯКОВ Роман (Санкт-Петербург) – 23.50 </p>
		<p>ЖИХАРЕВ Пётр (Москва) – 23.79</p>		  
		
		<p><b>800 м в/стиль – женщины</b></p>
		<p>КОЗУБОВСКАЯ Елизавета (Омская обл.) – 9:01.32</p>
		<p>ЗУБАЩЕНКО Анастасия (Хабаровский край) – 9:40.30</p>
		<p>ЗЕЛЬДМАН Эмилия (Хабаровский край) – 9:41.79</p>`
	},  
	{
		_id: `a8`,
		header: `Результаты 1-го дня III этапа КР-2023 по плаванию`,
		url: `../../assets/images/compet2.jpg`,
		date: `04.07.2023`,
		description: ``,
		text: `<p><b>400 м комплекс – женщины</b></p>
		<p>РЗАЕВА Анна (Омская обл.) – 5:07.26</p>
		<p>ЧЕРНАКОВА Юлия (Алтайский край) – 5:23.49</p>
		<p>МИРНОВА Полина (Хабаровский край) – 5:28.62	</p>

		<p><b>100 м в/стиль – женщины</b></p>
		<p>СУРКОВА Арина (Новосибирская обл.) – 55.79 </p>
		<p>КЛЕВАНОВИЧ Елизавета (Тюменская обл.) – 56.50 </p>
		<p>САЛАМАТИНА Валерия (Республика Татарстан) – 56.75 </p>
		
		<p><b>50 м в/стиль – мужчины</b></p>
		<p>МАРКОВ Даниил (Новосибирская обл. - Красноярский край) – 22.72 </p>
		<p>ЧЕРНОУСОВ Никита (Алтайский край) – 22.79 </p>
		<p>ШИБАНОВ Дмитрий (Иркутская обл.) – 22.94</p>
				
		<p><b>50 м брасс – женщины </b></p>
		<p>МАШКИНА Виктория (Приморский край) – 32.83 </p>
		<p>ШВАЕВА Ирина (Санкт-Петербург) – 33.20 </p>
		<p>КЕТТУНЕН Кира (Иркутская обл.) – 33.40 </p>
		
		<p><b>100 м брасс – мужчины </b></p>
		<p>НИКОЛАЕВ Андрей (Калужская обл.) – 1:01.59 </p>
		<p>КОЖАКИН Иван (Магаданская обл.) – 1:01.65 </p>
		<p>ЗВОНОВ Сергей (Алтайский край) – 1:02.25 </p>		`
	},
	{
		_id: `a7`,
		header: `Результаты 1-го дня III этапа КР-2023 по плаванию`,
		url: `../../assets/images/compet3.jpg`,
		date: `05.07.2023`,
		description: `Иркутск. 4 июля 2023`,
		text: `<p><b>200 м в/стиль – мужчины</b></p> 
		<p>ГИРЕВ Иван (Московск. - Тульская обл.) – 1:48.34 </p>
		<p>МАЛЮТИН Мартин (Омская обл.) – 1:49.07 </p>
		<p>ДОВГАЛЮК Михаил (Москва) – 1:49.87</p>
			
		
		<p><b>200 м батт – женщины </b></p>
		<p>КОЧНЕВА Александра (Кемеровская обл.) – 2:25.46 </p>
		<p>КОНДРАТОВА Екатерина (Алтайский край) – 2:30.13 </p>
		<p>МАРЧЕНКО Полина (Новосиб. обл.) – 2:34.59</p>
		
		
		<p><b>50 м на спине – мужчины</b></p>
		<p>КОЛЕСНИКОВ Климент (Москва) – 24.61 </p>
		<p>САМУСЕНКО Павел (Мурманская обл.) – 24.81 </p>
		<p>САВЕНКО Дмитрий (Калужская обл.) – 25.51 </p>
		<p>ЗУЕВ Николай (Татарстан) – 25.51</p>
		
		
		<p><b>200 м брасс – женщины </b></p>
		<p>ШВАЕВА Ирина (Санкт-Петербург) – 2:29.62 </p>
		<p>СИМОНОВА Виталина (Новосиб. обл.) – 2:33.29 </p></p>
		<p>ЦАРЕГОРОДЦЕВА Алина (Хабаровский край) – 2:42.14 
		 		
		<p><b>200 м комплекс – мужчины </b></p>
		<p>СТУПИН Максим (Москва) – 2:03.37 </p>
		<p>МАСЛОВ Андрей (Иркутская обл.) – 2:07.08 </p>
		<p>ГУКОВ Матвей (Санкт-Петербург) – 2:07.10 </p>
		`
	},
	{
		_id: `a6`,
		header: `Результаты 1-го дня III этапа КР-2023 по плаванию.`,
		url: `../../assets/images/compet4.jpg`,
		date: `05.07.2023`,
		description: `Иркутск. 4 июля 2023`,
		text: `<p><b>400 м в/стиль – женщины </b></p>
		<p>САЛАМАТИНА Валерия (Республика Татарстан) – 4:18.86 </p>
		<p>РЗАЕВА Анна (Омская обл.) – 4:35.36 </p>
		<p>ГОНЧАРОВА Елизавета (Кемеровская обл.) – 4:37.78 </p>
		 
		
		<p><b>200 м на спине – мужчины </b></p>
		<p>САВЕНКО Дмитрий (Калужская обл.) – 2:02.45 </p>
		<p>ВОЛКОВ Игорь (Санкт-Петербург) – 2:04.88 </p>
		<p>ВЕРХОТУРОВ Андрей (Забайкальский край) – 2:04.91 </p>
		 
		
		<p><b>100 м на спине – женщины </b></p>
		<p>УСТИНОВА Дарья (Республика Татарстан) – 1:01.31 </p>
		<p>ДУПЛИНСКАЯ Анастасия (Новосибирская обл.) – 1:02.41 </p>
		<p>МАШКИНА Виктория (Приморский край) – 1:02.93 </p>
		 
		
		<p><b>100 м баттерфляй – мужчины</b></p>
		<p>ШЕВЛЯКОВ Роман (Санкт-Петербург) – 52.66 </p>
		<p>ЖИХАРЕВ Пётр (Москва) – 53.12 </p>
		<p>АНТИПОВ Михаил (Иркутская обл.) – 53.64</p>`
	},
	{
		_id: `a5`,
		header: `Завтра, 4 июля, в 10:00 по местному времени (05:00 мск) в Иркутске стартует 3-й этап Кубка России по плаванию`,
		url: `../../assets/images/3-stage.jpg`,
		date: `03.07.2023`,
		description: ``,
		text: `<p>Отборочные соревнования на финал КР-2023 пройдут с 4 по 5 июля в 50-метровом бассейне Водноспортивного комплекса «Солнечный» (ул. Байкальская, д.253/1).</p>
		<p>В течение двух дней спортсмены разыграют 32 комплекта наград.</p>
		<p>В третьем этапе Кубка России примут участие:</p>
		<p>Климент Колесников, Иван Гирев, Михаил Довгалюк, Максим Ступин, Мартин Малютин, Олег Костин, Даниил Марков, Петр Жихарев, Павел Самусенко, Владислав Резниченко, Андрей Николаев, Данил Семьянинов, Иван Кожакин, Арина Суркова, Валерия Саламатина, Виталина Симонова, Ирина Шваева, Дарья К. Устинова, Елизавета Клеванович, Анита Грищенко, Анастасия Дуплинская и другие сильнейшие российские пловцы.</p>
		<p>Трансляция соревнований будет показана:</p>
		<p>- в аккаунте ВФП ВКонтакте (VK Видео) </p>
		<p>- на Телеканале «Старт Триумф».</p>`
	},
	{
		_id: `a4`,
		header: `Этап Кубка России по плаванию впервые пройдет в Иркутске`,
		url: `../../assets/images/compet1.jpg`,
		date: `01.07.2023`,
		description: ``,
		text: `<p>В водноспортивном комплексе «Солнечный» 4 и 5 июля пройдет третий этап Кубка России по плаванию. В соревнованиях примут участие сильнейшие спортсмены страны.</p>
		<p>«Мы ожидаем, что в Иркутск приедут первые номера сборной России. Это Заслуженные мастера спорта России, призеры Олимпийских игр Климент Колесников, Мартин Малютин и Иван Гирёв, а также известные пловцы Елизавета Клеванович, Максим Ступин, Арина Суркова, Дарья Устинова. Планирует посетить соревнования и президент Всероссийской федерации плавания Владимир Сальников», - отметил министр спорта Иркутской области Павел Богатырев. </p>
		<p>За медали будут бороться около 300 спортсменов из СФО, Москвы, Московской, Калининградской, Сахалинской областей, Хабаровского, Приморского, Забайкальского краев, республик Бурятия, Татарстан и других регионов. От Приангарья в состязаниях примут участие более 60 спортсменов. </p>
		<p>Церемония открытия состоится 4 июля в 9.40, после начнутся соревнования.</p>`
	},
    {
		_id: `a3`,
		header: `Cоревнования памяти Марии Цукановой`,
		url: `../../assets/images/sportsmen.jpg`,
		date: `02.05.2023`,
		description: `Традиционные соревнования по плаванию, посвящённых памяти Героя Советского союза Марии Цукановой, состоятся 4-5 мая в плавательном бассейне «Кристалл»`,
		text: `<p>Традиционные соревнования по плаванию, посвящённых памяти Героя Советского союза Марии Цукановой, состоятся 4-5 мая в плавательном бассейне «Кристалл»</p>`
	}, 
    {
		_id: `a2`,
		header: `ЛУЧШИЕ МОМЕНТЫ Соревнований 'Первые старты' 22.04.23г.`,
		url: `../../assets/images/ontheback.jpg`,
		date: `28.04.2023`,
		description: `Вспомнить как это было и сохраните для себя лучшие моменты соревнований! Переходите по ссылке и ищите себя на фото`,
		text: `<p>Вспомнить как это было и сохраните для себя лучшие моменты соревнований! Переходите по ссылке и ищите себя на фото</p>`
	}, 
    {
		_id: `a1`,
		header: `Уже завтра 22 апреля соревнования!`,
		url: `../../assets/images/news_compet.jpg`,
		date: `21.04.2023`,
		description: `Информация по программе соревнований`,
		text: `<p><b>Информация по программе соревнований: </b></p>
		<p>Первый поток возрастная группа 2015 г.р и 2016г.р. и младше (спортсмены/любители) Проходит в верхний гардероб на 2-м этаже. (вход со второго этажа) с 9.40 2015 г.р, 2016г.р. и младше (дети которые выступают на дистанции 25м) заходит в раздевалки номер 1 и 2 и выходит в чашу на формирование заплывов и подготовку к параду (родители проходят на трибуны), в 10.00 парад, старт в 10.10. </p>
		<p>	Дети выступают на дистанции 50 метров проходят с родителями на трибуны и ожидает приглашения главного судьи. После приглашения дети спускаются в раздевалки 1 и 2 и также выходят на формирование заплывов (старт по готовности) . Предварительное время окончания 1 сессии (1 поток) 11.30*. </p>
		<p>Награждение после программы соревнований 2015 г.р и 2016г.р. и младше по готовности.</p>
		<p>Второй поток возрастная группа 2014 г.р (спортсмены/любители) Проходит также в верхний гардероб на 2-м этаже. (вход со второго этажа) Разминка с 11.35 до 11.55 (заход в раздевалки номер 3 и 4 в 11-30), старт в 12.00*. Награждение будет проводиться после программы соревнований по готовности. Предварительное время окончания 2 сессии (2 поток) 13.30*.</p>
		<p>*Время указано предварительное</p>
		<p>Формирование заплывов проходит между 3 и 4 раздевалками (ориентир на часы со стороны кафе).</p>
		<p>Родители должны быть в сменной обуви(желательно) либо бахилах.</p>
		<p>Детям иметь дополнительную форму для переодевания на время соревнований (шорты, футболка/спорт костюм).</p>
		<p>Родители проходят и находятся на трибунах, в раздевалки родители не заходят.</p>
		<p>Просьба не кормить детей перед самыми соревнованиями и накануне не употреблять жирную и вредную пищу, с собой рекомендуем взять воду и легкий перекус – например банан. С собой в раздевалку еду давать запрещено.</p>
		<p>Напомните детям сходить в туалет перед стартами. Также обратите внимание своих детей на дисциплину и бережное отношение к имуществу бассейна, за нарушение правил порядка бассейна организатор соревнований в праве отстранить ребенка от соревнований и аннулировать результат. Для упрощения детям можно под одеждой уже одеть плавательный инвентарь (плавки/купальник).</p>
		<p>Будут стоять волонтеры на входе и в раздевалках помогать детям.</p>`
	}
]

module.exports = newsList